tap "ankitpokhrel/jira-cli"
tap "capnfabs/tap"
tap "cjbassi/ytop"
tap "flschweiger/flutter"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "tetratelabs/getenvoy"
tap "vectorizedio/tap"
brew "brotli"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "xz"
brew "python@3.10"
brew "asciinema"
brew "automake"
brew "awscli"
brew "bash"
brew "bat"
brew "binutils"
brew "ghc"
brew "cabal-install"
brew "gettext"
brew "glib"
brew "pkg-config"
brew "python@3.9"
brew "cairo"
brew "coreutils"
brew "libtool"
brew "guile"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "emacs"
brew "cask"
brew "harfbuzz"
brew "zstd"
brew "gobject-introspection"
brew "srt"
brew "ffmpeg@4"
brew "chromaprint"
brew "cloc"
brew "rlwrap"
brew "clojure"
brew "cmake"
brew "poppler"
brew "diff-pdf"
brew "diff-so-fancy"
brew "direnv"
brew "dos2unix"
brew "entr"
brew "envoy"
brew "erlang"
brew "exiftool"
brew "ext4fuse"
brew "ffmpeg"
brew "fzf"
brew "gcc"
brew "gd"
brew "geos"
brew "libxml2"
brew "libdap"
brew "libpq"
brew "libspatialite"
brew "numpy"
brew "gdal"
brew "gdb"
brew "gdk-pixbuf"
brew "geoip"
brew "geoipupdate"
brew "gh"
brew "git"
brew "glances"
brew "gnu-sed"
brew "gnu-time"
brew "libksba"
brew "pinentry"
brew "gnupg"
brew "pango"
brew "qt@5"
brew "gnuplot"
brew "go"
brew "python@3.8"
brew "gts"
brew "librsvg"
brew "graphviz"
brew "gron"
brew "gzrt"
brew "haskell-stack"
brew "hexyl"
brew "htop"
brew "httrack"
brew "hub"
brew "hunspell"
brew "ipython"
brew "jq"
brew "node"
brew "pandoc"
brew "jupyterlab"
brew "librdkafka"
brew "kcat"
brew "ldns"
brew "libev"
brew "libfido2"
brew "libmemcached"
brew "libvterm"
brew "libxmlsec1"
brew "libyaml"
brew "llvm"
brew "lynx"
brew "memcached", restart_service: true
brew "protobuf"
brew "mitmproxy"
brew "zlib"
brew "mysql-client"
brew "nasm"
brew "neovim"
brew "nghttp2"
brew "ninja"
brew "nmap"
brew "openldap"
brew "openssh"
brew "p7zip"
brew "pass"
brew "python-tabulate"
brew "pgcli"
brew "pigz"
brew "pipx"
brew "poppler-qt5"
brew "postgresql@14"
brew "progress"
brew "pypy"
brew "pypy3"
brew "qt"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "ripgrep"
brew "rsync"
brew "ruby"
brew "ruby@3.0"
brew "skim"
brew "sl"
brew "socat"
brew "spark"
brew "sphinx-doc"
brew "squid"
brew "swi-prolog"
brew "tcptrace"
brew "telnet"
brew "tmux"
brew "travis"
brew "ttyplot"
brew "ucg"
brew "watch"
brew "webfs"
brew "wget"
brew "wrk"
brew "xsv"
brew "youplot"
brew "zig"
brew "ankitpokhrel/jira-cli/jira-cli"
brew "cjbassi/ytop/ytop"
brew "flschweiger/flutter/flutter"
brew "vectorizedio/tap/redpanda"
cask "1password"
cask "alacritty"
cask "amethyst"
cask "android-platform-tools"
cask "android-studio"
cask "cameracontroller"
cask "chromedriver"
cask "docker"
cask "dotnet-sdk"
cask "font-source-code-pro"
cask "google-cloud-sdk"
cask "iterm2"
cask "rectangle"
cask "soundflower"
